[
  {
    "lang": "es",
    "component": "como-ayudamos",
    "texts": [
      {
        "id": "header",
        "text": "¿Cómo te ayudamos?"
      },
      {
        "id": "title",
        "text": "Impulsamos tu empresa a través de nuestra tecnología financiera"
      },
      {
        "id": "card1.title",
        "text": "Conciliación Bancaria"
      },
      {
        "id": "card1.p",
        "text": "Cuadra la caja de tu empresa de manera confiable y segura. Nos conectamos automáticamente a bancos, SII y facturadores. Todo desde nuestro Software contable y financiero"
      },
      {
        "id": "card2.title",
        "text": "Gestión y Cobranza"
      },
      {
        "id": "card2.p",
        "text": "Reportería instantánea de clientes y proveedores. Con nuestro software contable y de gestión financiera, automatizamos procesos para tener una cobranza más eficiente."
      },
      {
        "id": "card3.title",
        "text": "Contabilidad"
      },
      {
        "id": "card3.p",
        "text": "Porque en Clay la prioridad es facilitar tu gestión, automatiza hasta el 80% de tu contabilidad y obtén los estados financieros de tu negocio de forma sencilla, 100% disponibles para cuando los necesites."
      }
    ]
  },
  {
    "lang": "en",
    "component": "como-ayudamos",
    "texts": [
      {
        "id": "header",
        "text": "How we help you?"
      },
      {
        "id": "title",
        "text": "We promote your company through our financial technology"
      },
      {
        "id": "card1.title",
        "text": "Bank reconciliation"
      },
      {
        "id": "card1.p",
        "text": "Balance the box of your company in a reliable and safe way. We automatically connect to banks, SII and billers. Everything from our accounting and financial software."
      },
      {
        "id": "card2.title",
        "text": "Management and Collection"
      },
      {
        "id": "card2.p",
        "text": "Instant reporting of customers and suppliers. With our accounting and financial management software, we automate processes to have a more efficient collection."
      },
      {
        "id": "card3.title",
        "text": "Accounting"
      },
      {
        "id": "card3.p",
        "text": "Because at Clay the priority is to facilitate your management, automate up to 80% of your accounting and obtain the financial statements of your business in a simple way, 100% available when you need them."
      }
    ]
  }
]